"Application" = "Aplikace:";
"FirstCopyTime" = "Čas prvního kopírování:";
"LastCopyTime" = "Čas posledního kopírování:";
"NumberOfCopies" = "Počet kopírování:";
"PinKey" = "Stiskni {pinKey} pro připnutí/odepnutí.";
"DeleteKey" = "Stiskni {deleteKey} pro smazání.";
